{
    "title": "NASZ MATERIAŁ",
    "paragraf1": "Kyambalo składa się wyłącznie z włókien celulozy, które w efekcie długotrwałej i żmudnej obróbki tworzą jedyną w swoim rodzaju siatkę ułożonych w nieregularny sposób nici.",
    "paragraf2": "W końcowej fazie produkcji układają się one w unikalną oraz niepowtarzalną strukturę.",
    "paragraf3": "Proces powstawania materiału jest skomplikowany i bardzo czasochłonny. Wytwarzany jest w tradycyjny sposób, poprzez usuwanie płatów wewnętrznej kory drzewa figowego. Jest ona pozyskiwana bez uszkodzenia rdzenia drzewa. Dodatkowo, w celu zabezpieczenia pnia, jest on owijany liśćmi bananowca, które chronią go przed wysuszeniem zapewniając mu jednocześnie odpowiednią ilość wilgoci.",
    "paragraf4": "Proces ten, jest potrzebny aby drzewo mogło szybko się regenerować . Pozyskane płaty kory, przetwarzane są przez doświadczonych farmerów poprzez dalszą obróbkę polegającą na zmiękczaniu i kształtowaniu.Tak uzyskany materiał jest parzony, a następnie, w trakcie żmudnego procesu obróbki, wielokrotnie uderzany różnej wielkości drewnianymi młotkami (mallet) w celu uzyskania należytej miękkości i gładkości faktury oraz jednolitego odcienia naturalnego koloru. W dalszej kolejności materiał jest suszony w promieniach równikowego słońca, co nadaje mu piękną bursztynową barwę. Odcień tej barwy zależy od czasu wystawiania go na działanie promieni słonecznych.",
    "paragraf5": "Wart podkreślenia jest fakt olbrzymiej troski farmerów o drzewa. Pozyskiwanie kory jest ograniczane wyłącznie do jednego razu w roku i to tylko w porze deszczowej, gdy stopień wilgotności jest wystarczająco wysoki. W ten sposób roślina regeneruje się i w rezultacie proces może być powtarzany nawet do 40 razy w ciągu jej życia.",
    "paragraf6": "Kyambalo oprócz swej wyjątkowości wynikającej z historii i procesu pozyskiwania, zachwyca swoją estetyką oraz niepowtarzalnością. Posiada również liczne właściwości użytkowe, które można wykorzystać w takich dziedzinach jak:",
    "li1": "ścienne pokrycia, parawany, panele, lekkie konstrukcje przeznaczone na targi, drzwi, akcesoria otoczenia w mieszkaniach oraz powierzchniach biurowych szczególnie podkreślane efektami świetlnymi,",
    "li2": "częściowy substytut forniru, skóry, tkanin czy papieru,",
    "li3": "materiał mocno zróżnicowany pod względem potencjału w zastosowaniu w marketingu (wizytówki, karty win, menu, ozdobne opakowania)",
    "li4": "projektowanie mody, produkcja galanterii, introligatorstwo, branża obuwnicza.",
    "paragraf7": "Walory materiału:",
    "li5": "odporność na ścieranie (wg. Testu Martindale’a DIN EN ISO 12947/2) : 700-13900 potarć,",
    "li6": "trwałość kolorów (DIN EN ISO 105-X16): do klasy 5 w zależności od rodzaju Kyambalo,",
    "li7": "odporność na rozciąganie ( DIN EN ISO 13934-1): do 114,66 N, w zależności od rodzaju Kyambalo,",
    "li8": "posiada Atest Państwowego Zakładu Higieny NR HK/B/ 0318/ 01/2015."
}