{
    "title": "OUR FABRIC",
    "paragraf1": "Kyambalo consists of cellulose fibres, which after a long processing and laborious treatment - create a one-of-a-kind net laid out with threads that form an irregular, exceptional pattern.",
    "paragraf2": "The final effect is a unique and special structure.",
    "paragraf3": "The process of making the fabric is complex and very time-consuming. It’s made in a traditional way by peeling off the inner bark layers of the fig trees, which is obtained without hurting the core of the tree. To secure it properly, it’s wrapped up in banana leaves to protect it from drying out and simultaneously allow a decent amount of humidity in for the tree to start regenerating.",
    "paragraf4": "Flakes of the bark are treated by the experienced farmers in order to soften and shape the material. With that done, it’s scalded later and during a long and laborious processing — repeatedly hammered with wooden mallets in order to get to the proper level of softness and smoothness of the textile, and to bring out an even tone of its natural colour. Subsequently, the material is dried in equatorial sun what gives it its appealing, amber colour. How the colour turns out depends on the amount of time it’s left in the sun.",
    "paragraf5": "It’s important to notice how careful the farmers are with the trees. Obtaining the bark is limited to only one time a year and only during the rainy season when the humidity level is high enough. That way, the tree can regenerate and as a result, the process can be repeated up to 50 times in its life cycle.",
    "paragraf6": "Kyambalo, apart from its uniqueness that stems in its history and manufacturing, is very appealing thanks to its many uses in different aesthetics. It has several qualities that can be used in many ways:",
    "li1": "wall coverings, screens, panels, lightweight structures intended for trade fairs, doors, accessories for apartments and office spaces especially emphasized by light effects,",
    "li2": "partial substitute for veneer, leather, textiles or paper,",
    "li3": "material highly diversified in terms of potential use in marketing (business cards, wine cards, menu, decorative packaging),",
    "li4": "fashion design, gallantry production, bookbinding, shoemaking industry.",
    "paragraf7": "Material qualities:",
    "li5": "abrasion resistance (according to Martindale's test DIN EN ISO 12947/2): 700-13900 rubs,",
    "li6": "colour fastness (DIN EN ISO 105-X16) up to grade 5 depending on the type of Kyambalo,",
    "li7": "tensile strength (DIN EN ISO 13934-1): up to 114.66 N, depending on the type of Kyambalo,",
    "li8": "Certificate of the National Institute of Hygiene NR HK/B/ 0318/ 01/2015."
}