{
    "title": "DISCOVER KYAMBALO",
    "paragraf1": "Kyambalo - „robe” or „clothing” in one of the local dialects ",
    "paragraf2": "A product that is a 600 years old heritage of Baganda tribe. Handmade by Ugandan farmers in traditional, unchanged over the centuries way by acquiring renewable lobes of bark of the tress belonging to the family Moraceae (i.a. Ficus natalensis).",
    "paragraf3": "Masterpiece of human hands, fully natural and 100% ecological fabric consisting of only cellulose fibres. It’s acquired without degrading the natural resources and adding or forming harmful substances. Perfectly fulfils the postulates of sustainable development trend, which is very important in the global perspective.",
    "paragraf4": "Manufacturing process cultivated for centuries amongst local communities is an undeniable element of cultural heritage of Baganda tribes and the whole of the Uganda.",
    "paragraf5": "After recognising the uniqueness and specialness of the fabric in the world scale as well as the basis for the preservation of the cultural heritage of Africa, it was recognised by UNESCO which among others guards the cultural achievements of humanity. The material has been placed under their patronage in 2008 and made it to UNESCO’s Intangible Cultural Heritage Lists as an invaluable human accomplishment to protect it and save it from being forgotten.",
    "paragraf6": "Fascinated by the tradition of its manufacturing process, its appearance and the possibilities it presents, we decided to bring it to Poland. Here, we use it to manufacture beautiful and unparalleled items, which are most importantly close to nature as well as elements of the interior design. It doesn’t affect us that the Kyambalo material in its primary form has some imperfections, which are still being worked on as we test and explore its capabilities. In the research process participate companies and scientific institutes from Poland and abroad, incl. Leather Industry Institute in Lodz (with a Cracow office) and STERN company from Dabrowa Gornicza. Certain technologies are provided by befriended German-Ugandan family business Barongo-Heintz.",
    "paragraf7": "Apart from the help from independent testing companies and institutes, our firm received support from PARP in 2015 (tests within the limits of working on technologies of processing natural fabric manufactured from fig’s bark for use in the production of gallantry wares, shoes and others) and from Malopolska’s European Funds (regarding modifying the technology of processing materials extracted from exotic trees).",
    "paragraf8": "<0>After many years of hard work, we managed to work out our own, original techniques of improving the material’s quality without tampering with its internal structure. We reached successful results when it comes to ensuring its resistance to humidity and abrasion. We also have access to the technology that makes changing its original, amber colour to other possible. Our fabric possesses <1>Certificate of the Polish Hygiene Association</1>, which certifies its origin 100% natural origin.</0>",
    "paragraf9": "On May 29, 2020, an application for a patent for innovative solutions was submitted to the Patent Office of the Republic of Poland:",
    "li": "Methods of processing the bark of the ficus F.natalensis species and related species (application no. P.434132).",
    "naglowek": "Business idea or something more?",
    "paragraf10": "Our primary target and mission is to provide real and prominent help to the farmers by assuring a regular demand for the material. The effect of our policy should also help revitalize the agricultural lands, where young fig trees could be planted to provide a renewable source of this fabric and in effect allow us to manufacture more textiles in the future.",
    "paragraf11": "We do all of that respecting human dignity and cultural heritage of the land, which was left to the young farmers by past generations. Through this policy, we consciously strive for a state where they don’t have to emigrate from their homeland looking for income.",
    "paragraf12": "We are proud to be one of the few to write Kyambalo’s story, trying to elevate its position in Poland, Europe and entire world."
}